[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\Advanced Installe\Setup-cache\part3\disk1.cab??1638351616??1638351616??10042619??29
[_.exe]
Seq=1
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\高雄榮總_調劑台管理系統.exe??1637983231??1638351027??10034176
[aoqr1zsymb001.ico]
Seq=29
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\aoqr1-zsymb-001.ico??1638350837??1638350837??67646
[Basic.dll]
Seq=3
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\Basic.dll??1633674546??1638326306??120320
[CallBackUI.dll]
Seq=4
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\CallBackUI.dll??1637983231??1637650389??18432
[DrawingClass.dll]
Seq=5
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\DrawingClass.dll??1637983231??1630051735??21504
[E_Paper_2_66.dll]
Seq=6
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\E_Paper_2_66.dll??1636518123??1638157266??32768
[E_Paper_5_83.dll]
Seq=7
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\E_Paper_5_83.dll??1636518123??1638153570??40448
[E_Paper_lib.dll]
Seq=8
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\E_Paper_lib.dll??1636518123??1638151556??44544
[HCGUI.dll]
Seq=9
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\HCGUI.dll??1637983231??1636983420??399360
[Interop.SpeechLib.dll]
Seq=10
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1638324904??1638324840??165376
[LadderUI.dll]
Seq=11
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\LadderUI.dll??1637983231??1637650390??586752
[LeadShineUI.dll]
Seq=12
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\LeadShineUI.dll??1637983231??1636983423??5745152
[LicenseLib.dll]
Seq=13
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\LicenseLib.dll??1637983231??1611231840??16896
[LightControlUI.dll]
Seq=14
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\LightControlUI.dll??1637983231??1636983420??53248
[MeasureSystemUI.dll]
Seq=15
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MeasureSystemUI.dll??1637983231??1636983418??415744
[MVSDK.dll]
Seq=16
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MVSDK.dll??1637983231??1554046579??104448
[MVSDKUI.dll]
Seq=17
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MVSDKUI.dll??1637983231??1635138031??44544
[MyOffice.dll]
Seq=18
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MyOffice.dll??1637983231??1607583637??7680
[MySql.Data.dll]
Seq=19
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MySql.Data.dll??1637983231??1589603464??768000
[MySqlBackup.dll]
Seq=20
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MySqlBackup.dll??1637983232??1561365992??58368
[MyUI.dll]
Seq=21
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\MyUI.dll??1633674547??1638166525??1041408
[PortControlUI.dll]
Seq=22
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\PortControlUI.dll??1637983232??1636987147??143360
[program.stp]
Seq=2
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\program.stp??1637983232??1638350505??129101
[RFID_FX600lib.dll]
Seq=23
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\RFID_FX600lib.dll??1637983232??1637735030??19456
[SLDUI.dll]
Seq=24
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\SLDUI.dll??1637983232??1636983431??2254336
[SQLUI.dll]
Seq=25
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\SQLUI.dll??1637983232??1636983418??92160
[TCP.dll]
Seq=26
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\TCP.dll??1637983232??1637650389??56320
[ZealTechUI.dll]
Seq=27
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\ZealTechUI.dll??1637983232??1636983420??45568
[zxing.dll]
Seq=28
Src=C:\Users\HS\Desktop\高雄榮總_住院調劑台管理系統20211127\高雄榮總_調劑台管理系統\bin\Release\zxing.dll??1637983232??1602154218??483328
